{
	" Token sale and economics": "",
	" token release schedule": "",
	"A Token X-platform for transformative projects": "",
	"API key name cannot be less than 4 and more than 15 characters long and should contain of letters (a-z A-Z).": "",
	"Additional information": "",
	"After successful finishing of IEO coins are delivered to your balance.": "",
	"Apply project to X-Platform": "",
	"Awareness: Please remember that crypto is high risky investments. Of course we do all best to filter projects but all responsibility is still on your side.": "",
	"Buy coins in IEO": "",
	"Email cannot be more than 40 characters long": "",
	"End Time": "",
	"Enter your mail": "",
	"Exrates X-Platform": "",
	"FIAT": "",
	"Get mail notification": "",
	"Get ready for launch": "",
	"Hold or trade": "",
	"IEO starts in a specific time ": "",
	"In case of successful IEO coin will listed on Exchange as soon as ": "",
	"In case of unsuccessful IEO all funds will be backed to all participants automatically.": "",
	"Notify me about upcoming projects in email": "",
	"Notify me about upcoming projects in telegram chanel": "",
	"Only latin characters(a-z) are allowed.": "",
	"Only verified accounts can access to IEO. Verification is needed only one time.": "",
	"Partner News": "",
	"Please, remember that all risks are on your side.": "",
	"Please, use unique API key name": "",
	"Rating for ": "",
	"Read More": "",
	"Security": "",
	"Send instant internal transfer to another account using their email": "",
	"Server error. Try again.": "",
	"To plug in two factor authorisation telegram bot go to": "",
	"Verify account now": "",
	"Verify your account id participate": "",
	"What are demands to Projects that want to have IEO?": "",
	"Why IEO is considered more safe than ICO?": "",
	"and can end any time after coins are sold.": "",
	"to this deposit address.": "",
  "User credentials not complete.": "",
  "This email doesn't exist": "",
  "Seems, that your user is still inactive. Email with activation link has been sent again to your email address. Please, check and follow the instructions.": "",
  "Your account has been blocked. To find out the reason of blocking - contact the exchange support service.": "",
  "Required email authorization code.": "",
  "Required Google authorization code.": "",
  "Email authorization failed.": "",
  "Google authorization failed.": "",
  "Failed to get user token.": "",
  "Invalid credentials": "",
  "Email exists.": "",
  "Quantity": ""
}
