{
	"- Bahasa Indonesia": "",
	"- English": "",
	"- Русский": "",
	"- 汉语": "",
	"- 한국어": "",
	"24/7 Support": "",
	"About us": "",
	"Choose your language": "",
	"Community:": "",
	"Exrates is an actively growing cryptoсurrency exchange, founded in 2016. At the moment more than 600 trading pairs are available on Exrates with a total trading volume of $160 million per day.": "",
	"Exrates is not only for trading. Our aim is to connect together crypto enthusiasts who want to share amazing ideas about future of the cryptocurrency and blockchain. In our Telegram community group where we discuss everything that affects profits in prospect and gives value to the community.": "",
	"Exrates is:": "",
	"Exrates launched an experimental": "",
	"Exrates provides an opportunity to trade not only Top-100 coins, but also lots of perspective new altcoins. In total more than 600 trading pairs are now available on our exchange.": "",
	"Exrates website is available in various languages:": "",
	"Find our Community Groups in Telegram in your language and join the discussion.": "",
	"High functionality of the website and a usable price chart – this is what one needs for convenient trading.": "",
	"Learn more about our fees ": "",
	"Less talk, more action! Check the advantages of Exrates yourself: register and start your engaging journey into trading!": "",
	"Maximum security:": "",
	"Minimum commission:": "",
	"More updates are coming soon.": "",
	"Moreover, you can also trade, deposit and withdraw fiat currencies.": "",
	"New UI design, bug fixes and faster speed.": "",
	"Once per month we will release our BTC rate predictions. For each unfulfilled prediction we transfer 0.01 BTC to a special fund, which will be given away randomly to one or several winners at the end of each month, who will be chosen among the members of our ": "",
	"Our support team is always online and ready to help you! You can contact our support team through the chatbox in the right corner on the bottom of the website.": "",
	"Our team has foreseen all the errors which may occur while trading, and prevented them. It means that you don’t have to worry about any failures!": "",
	"Prediction Lab": "",
	"Recently Exrates introduced a new unique design and expanded functionality of the exchange.": "",
	"Recently Exrates launched a new unique design and enhanced functionality of the exchange.": "",
	"Transactions have never been easier! Exrates has a minimum commission for trades, deposits and withdrawals;": "",
	"Usability:": "",
	"Variety of coins": "",
	"We are working hard to make Exrates.me better!": "",
	"We improve our service and looking for new best options for growing up!": "",
	"community group.": "",
	"here.": "",
	"prediction service": "",
	"that will hopefully help you navigate in the realities of the crypto market!": ""
}